/* Localizable strings of com.apple.iChat.AIM preference manifest */

"iChat.pfm_title" =					"iChat-10.6";
"iChat.pfm_description" =				"Préférences iChat pour AIM 10.6.";

"ManagedAccounts.pfm_title" =				"Infos sur le compte géré";
"ManagedAccounts.pfm_description" =				"Compte géré.";
"AccountsToImport.pfm_title" =				"Infos sur le compte importé";
"AccountsToImport.pfm_description" =			"Compte importé.";

"00000000-0000-0000-0003-000000000001.pfm_title" =			"Infos sur le compte géré";
"00000000-0000-0000-0003-000000000001.pfm_description" =		"Données du compte géré.";
"00000000-0000-0000-0003-000000000002.pfm_title" =			"Infos sur le compte importé";
"00000000-0000-0000-0003-000000000002.pfm_description" =		"Données du compte importé.";

"LoginAs.pfm_title" =			"Nom du compte";
"LoginAs.pfm_description" =			"Nom du compte et serveur iChat exprimés sous le format d’une adresse électronique. Utilisez « %@ » pour indiquer le nom abrégé de l’utilisateur. Par exemple, « %@@ichat.apple.com »";
"AllowSelfSignedSSL.pfm_title" =			"Autoriser le protocole SSL auto-signé";
"AllowSelfSignedSSL.pfm_description" =			"Réglez la valeur sur 1 pour autoriser les certificats SSL auto-signés.";
"AutoDiscoverHostAndPort.pfm_title" =			"Détecter automatiquement le serveur";
"AutoDiscoverHostAndPort.pfm_description" =			"Réglez la valeur sur 1 pour que le client détecte automatiquement le serveur et le port iChat.";
"Description.pfm_title" =			"Description";
"Description.pfm_description" =			"Description du compte.";
"UseKerberos5.pfm_title" =			"Kerberos";
"UseKerberos5.pfm_description" =			"Réglez la valeur sur 1 pour utiliser l’authentification Kerberos 5.";

"UseSSL.pfm_title" =			"Utiliser SSL";
"UseSSL.pfm_description" =			"Réglez la valeur sur 1 pour utiliser le chiffrement SSL.";
"ServerHost.pfm_title" =			"Adresse du serveur";
"ServerHost.pfm_description" =			"Adresse du serveur iChat sous forme de nom DNS ou adresse IP.";
"ServerPort.pfm_title" =			"Port du serveur";
"ServerPort.pfm_description" =			"Numéro de port du serveur iChat.";
"ServerSSLPort.pfm_title" =			"Port SSL du serveur";
"ServerSSLPort.pfm_description" =			"Numéro de port SSL du serveur iChat.";

"AutoLogin.pfm_title" =							"Ouverture de session automatique";
"AutoLogin.pfm_description" =						"Réglez la valeur sur 1 pour ouvrir automatiquement une session lorsqu’iChat se lance.";
"AllowClearTextPasswords.pfm_title" =			"Autoriser un mot de passe en clair";
"AllowClearTextPasswords.pfm_description" =			"Réglez la valeur sur 1 pour que le serveur autorise les mots de passe en clair.";
